[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-markmind",
  "periodic-notes",
  "quickadd",
  "obsidian-reminder-plugin",
  "remotely-save",
  "smart-connections",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings"
]